[abstract_items.AbsInv_ArtDealer_Painting01 DisAbstractItem]
m_ItemName="「モーリー撤退」"
m_PluralItemName=""
m_Description="「モーリー撤退」\n\nグリマルディ・チャーチブロド\n油彩、キャンバス"

[abstract_items.AbsInv_ArtDealer_Painting02 DisAbstractItem]
m_ItemName="「捨て子」 "
m_PluralItemName=""
m_Description="「捨て子」\n\nボニー・ローズバッド\n油彩、キャンバス"

[abstract_items.AbsInv_ArtDealer_Painting03 DisAbstractItem]
m_ItemName="「逆曲線に沿った光」"
m_PluralItemName=""
m_Description="「逆曲線に沿った光」\n\nアントン・ソコロフ(自画像)\n素材不明"

[abstract_items.AbsInv_ArtDealer_Painting04 DisAbstractItem]
m_ItemName="「姉妹の展望」"
m_PluralItemName=""
m_Description="「姉妹の展望」\n\nベッティナ・ウィザーボトム\nチョークとガラス破片"

[abstract_items.AbsInv_ArtDealer_Painting05 DisAbstractItem]
m_ItemName="「パンディシアンの崖」"
m_PluralItemName=""
m_Description="「パンディシアンの崖」\n\nジョナサン・ヘッジロウ\n油彩、キャンバス"

[abstract_items.AbsInv_ArtDealer_Painting06 DisAbstractItem]
m_ItemName="ティビアの骨つぼ"
m_PluralItemName=""
m_Description="ティビアの骨つぼ\n\n材質不明"

[abstract_items.AbsInv_ArtDealer_Painting07 DisAbstractItem]
m_ItemName="「至福の数」"
m_PluralItemName=""
m_Description="「至福の数」\n\nプラシャ\n油彩、ブラッドオックスの皮"

[AG_Brothel_SlackJaw_AbsItm DisAbstractItem]
m_ItemName="クロウリーの最後のメッセージ"
m_PluralItemName=""
m_Description="このオーディオグラフをスラックジョーに戻す"

[StreetsNotes.NewWallOfLightReminder DisAbstractItem]
m_ItemName="ヘイバーン下士官へ宛てたメモ"
m_PluralItemName=""
m_Description="ヘイバーン下士官、\n\n光の壁の部品をすべて君の駐屯地に届けた。深夜までには動作するようになる事を望む。必要性が生じた場合に備えて、予備の鯨油タンクもいくつか届けておいた。\n\n最後に、数人の衛兵が「ネズミ焼き」という青臭い真似を続けている事が分かった。鯨油は安くないという事を忘れないように。部下をしっかり統制したまえ。\n\n――カーノー大佐"

[StreetsNotes.RatViscera_AbsItm DisAbstractItem]
m_ItemName="疫病ネズミの内臓"
m_PluralItemName=""
m_Description="疫病に感染したネズミの内臓の標本。"

